{
    "en": {
        "demoHeader": "Demo",
        "start": "Start",
        "next": "Next",
        "previous": "Previous",
        "demoDescription1": "Log in to explore the demo version and see how our calculator can be used as an awareness-building tool in your organization.",
        "demoDescription2": "Make sure to continue to the end and submit your replies to receive a sample report.",
        "emailHeader": "Provide your e-mail address to get started",
        "email": "Email address",
        "emailWarning": "Please enter a valid email address",
        "commutingHeader": "Commuting",
        "commuteInfo": "For example, if you take the bike to work 1 day per week, but only for the warmest 6 months of the year, that's 1 day per 2 weeks, or 10%",
        "commuteKm": "How many kilometres do you live from your workplace?",
        "commutePercentage": "On average, what percentage of the time do you:",
        "commuteHome": "Work from home?",
        "commuteTrain": "Take the train to work?",
        "commuteOV": "Take the bus/tram to work?",
        "commuteCar": "Take the petrol/diesel car to work?",
        "commuteEV": "Take the electric car to work?",
        "commuteMove": "Walk / cycle to work?",
        "percentageWarning": "Make sure that the sum of all percentages is 100%",
        "progress1": "1 of 9",
        "businessFlyingHeader": "Business Flying",
        "busFlights": "How many hours did you spend on a plane in the last year for business?",
        "progress2": "2 of 9",
        "otherBusinessTravelHeader": "Other Business Travel",
        "otherBusinessTravelDescription": "How many kilometres did you travel for business in the last year, by each of these travel methods?",
        "busTravelInfo": "This includes all business travel that's not part of your regular commute, e.g. for site visits or in-person customer meetings.",
        "bustravelTrain": "Train:",
        "bustravelOV": "Bus/tram:",
        "bustravelCar": "Petrol/diesel car:",
        "bustravelEV": "Electric car:",
        "progress3": "3 of 9",
        "personalFlyingHeader": "Personal Flying",
        "persFlights": "How many hours did you spend on a plane in the last year for personal travel?",
        "progress4": "4 of 9",
        "otherPersonalTravelHeader": "Other Personal Travel",
        "otherPersonalTravelDescription": "How many kilometres did you travel for personal reasons in the last year, by each of these travel methods?",
        "perstravelTrain": "Train:",
        "perstravelOV": "Bus/tram:",
        "perstravelCar": "Petrol/diesel car:",
        "perstravelEV": "Electric car:",
        "progress5": "5 of 9",
        "foodHeader": "Food",
        "foodDescription": "On average, how many days per week do you eat:",
        "vegan": "Vegan?",
        "veggie": "Vegetarian?",
        "fish": "Fish?",
        "meat": "Meat?",
        "foodWarning": "Make sure that you select a total of 7 days",
        "progress6": "6 of 9",
        "housingHeader": "Housing",
        "heatingType": "What type of heating do you use?",
        "naturalGas": "Natural gas",
        "electricity": "Electricity",
        "heatingOil": "Heating oil",
        "biofuels": "Biofuels",
        "otherOrDontKnow": "Other / don't know",
        "heatingUse": "How many m³ of natural gas did you use in the last year?",
        "naturalGasInfo": "You should be able to find this information on your yearly utility bills. The yearly average natural gas consumption for heating in the EU is 547 m³ per person.",
        "elecUse": "How many kWh of electricity did you use in the last year?",
        "electricityInfo": "You should be able to find this information on your yearly utility bills. The yearly average non-heating electricity usage in the EU is 1012 kWh/year.",
        "electricityHeatingInfo": "You should be able to find this information on your yearly utility bills. The yearly average electricity consumption in the EU is 6782 kWh per person (including electricity for heating).",
        "heatingOilUse": "How many litres of heating oil did you use in the last year?",
        "heatingOilInfo": "You should be able to find this information on your yearly utility bills. The yearly average heating oil usage in the EU is 589 litres per person.",
        "elecType": "What % of that electricity is green?",
        "householdSize": "How many people are in your household?",
        "progress7": "7 of 9",
        "consumptionHeader": "Consumption",
        "consumptionDescription": "How many new items did you purchase in the last year from each of these categories?",
        "clothing": "Clothing:",
        "smallElec": "Small electronics:",
        "largeElec": "Large electronics / appliances:",
        "furniture": "Furniture:",
        "progress8": "8 of 9",
        "submitHeader": "Submit to receive your demo report",
        "submitDescription1": "When running the campaign with your co-workers, they will be asked in the final step whether they want to share their replies with their company (only as anonymous and aggregated data). If they choose not to share their replies, they will still receive their report, and their submission will only count toward overall participation rates.",
        "submitDescription2": "To submit your replies and receive a demo report, please review and confirm your preferences below:",
        "agreeTerms": "I agree to the Terms & Conditions and Privacy Policy.*",
        "agreeMarketing": "I agree to receive marketing communications from Bigfoot with updates on products and services",
        "consentWarning": "You must agree to the Terms & Conditions and Privacy Policy to proceed. The links to these pages are at the bottom of this page.",
        "submit": "Submit",
        "progress9": "9 of 9",
        "placeholder1": "e.g. 1",
        "placeholder2": "e.g. 2",
        "placeholder20": "e.g. 20",
        "placeholder50": "e.g. 50",
        "placeholder500": "e.g. 500",
        "placeholder5000": "e.g. 5000"
    },
    "fr": {
        "demoHeader": "Demo",
        "start": "Commencer",
        "next": "Suivant",
        "previous": "Précédent",
        "demoDescription1": "Connectez-vous pour explorer la version démo et voir comment notre calculateur peut être utilisé comme outil de sensibilisation dans votre organisation.",
        "demoDescription2": "Assurez-vous de continuer jusqu'à la fin et de soumettre vos réponses pour recevoir un rapport d'exemple.",
        "emailHeader": "Fournissez votre adresse e-mail pour commencer",
        "email": "Adresse e-mail",
        "emailWarning": "Veuillez entrer une adresse e-mail valide",
        "commutingHeader": "Déplacements",
        "commuteInfo": "Par exemple, si vous prenez le vélo pour aller au travail 1 jour par semaine, mais seulement pendant les 6 mois les plus chauds de l’année, cela correspond à 1 jour toutes les 2 semaines, soit 10 %.",
        "commuteKm": "À combien de kilomètres habitez-vous de votre lieu de travail ?",
        "commutePercentage": "En moyenne, quel pourcentage du temps :",
        "commuteHome": "Travaillez-vous à domicile ?",
        "commuteTrain": "Prenez-vous le train pour aller au travail ?",
        "commuteOV": "Prenez-vous le bus/tram pour aller au travail ?",
        "commuteCar": "Prenez-vous une voiture essence/diesel pour aller au travail ?",
        "commuteEV": "Prenez-vous une voiture électrique pour aller au travail ?",
        "commuteMove": "Marchez-vous ou faites-vous du vélo pour aller au travail ?",
        "percentageWarning": "Assurez-vous que la somme de tous les pourcentages est de 100 %",
        "progress1": "1 sur 9",
        "businessFlyingHeader": "Vols professionnels",
        "busFlights": "Combien d'heures avez-vous passé dans un avion l'année dernière pour des raisons professionnelles ?",
        "progress2": "2 sur 9",
        "otherBusinessTravelHeader": "Autres déplacements professionnels",
        "otherBusinessTravelDescription": "Combien de kilomètres avez-vous parcouru pour des raisons professionnelles l'année dernière, par chacun de ces moyens de transport ?",
        "busTravelInfo": "Cela inclut tous les déplacements professionnels qui ne font pas partie de votre trajet domicile-travail habituel, par exemple pour des visites de sites ou des réunions clients en personne.",
        "bustravelTrain": "Train :",
        "bustravelOV": "Bus/tram :",
        "bustravelCar": "Voiture essence/diesel :",
        "bustravelEV": "Voiture électrique :",
        "progress3": "3 sur 9",
        "personalFlyingHeader": "Vols personnels",
        "persFlights": "Combien d'heures avez-vous passé dans un avion l'année dernière pour des raisons personnelles ?",
        "progress4": "4 sur 9",
        "otherPersonalTravelHeader": "Autres déplacements personnels",
        "otherPersonalTravelDescription": "Combien de kilomètres avez-vous parcouru pour des raisons personnelles l'année dernière, par chacun de ces moyens de transport ?",
        "perstravelTrain": "Train :",
        "perstravelOV": "Bus/tram :",
        "perstravelCar": "Voiture essence/diesel :",
        "perstravelEV": "Voiture électrique :",
        "progress5": "5 sur 9",
        "foodHeader": "Alimentation",
        "foodDescription": "En moyenne, combien de jours par semaine mangez-vous :",
        "vegan": "Végétalien ?",
        "veggie": "Végétarien ?",
        "fish": "Poisson ?",
        "meat": "Viande ?",
        "foodWarning": "Assurez-vous de sélectionner un total de 7 jours",
        "progress6": "6 sur 9",
        "housingHeader": "Logement",
        "heatingType": "Quel type de chauffage utilisez-vous ?",
        "naturalGas": "Gaz naturel",
        "electricity": "Électricité",
        "heatingOil": "Fioul",
        "biofuels": "Biocarburants",
        "otherOrDontKnow": "Autre / ne sait pas",
        "heatingUse": "Combien de m³ de gaz naturel avez-vous utilisé l'année dernière ?",
        "naturalGasInfo": "Vous pouvez trouver cette information sur vos factures d’énergie. La consommation moyenne annuelle de gaz pour le chauffage dans l’UE est de 547 m³ par personne.",
        "elecUse": "Combien de kWh d'électricité avez-vous utilisé l'année dernière ?",
        "electricityInfo": "Vous pouvez trouver cette information sur vos factures d’énergie. La consommation annuelle moyenne d’électricité hors chauffage dans l’UE est de : 1012 kWh par personne.",
        "electricityHeatingInfo": "Vous pouvez trouver cette information sur vos factures d’énergie. La consommation annuelle moyenne d’électricité dans l’UE est de : 6782 kWh par personne (y compris le chauffage).",
        "heatingOilUse": "Combien de litres de fioul avez-vous consommée l'année dernière ?",
        "heatingOilInfo": "Vous pouvez trouver cette information sur vos factures d’énergie. La consommation moyenne annuelle de fioul dans l’UE est de 589 litres par personne.",
        "elecType": "Quel pourcentage de cette électricité est verte ?",
        "householdSize": "Combien de personnes y a-t-il dans votre ménage ?",
        "progress7": "7 sur 9",
        "consumptionHeader": "Consommation",
        "consumptionDescription": "Combien de nouveaux articles avez-vous achetés l'année dernière dans chacune de ces catégories ?",
        "clothing": "Vêtements :",
        "smallElec": "Petits appareils :",
        "largeElec": "Grands appareils / électroménagers :",
        "furniture": "Meubles :",
        "progress8": "8 sur 9",
        "submitHeader": "Soumettez vos réponses pour recevoir votre rapport",
        "submitDescription1": "En cas du déroulement de la campagne avec vos collègues, ils seront invités à la dernière étape à indiquer s’ils souhaitent partager leurs réponses avec leur entreprise (uniquement sous forme de données anonymes et agrégées). S’ils choisissent de ne pas partager leurs réponses, ils recevront tout de même leur rapport et leur soumission comptera uniquement pour les taux de participation globaux.",
        "submitDescription2": "Pour soumettre vos réponses et recevoir un rapport, veuillez consulter et confirmer vos préférences ci-dessous :",
        "agreeTerms": "J’accepte les Conditions Générales et la Politique de Confidentialité.*",
        "agreeMarketing": "J’accepte de recevoir des communications marketing de la part de Bigfoot concernant ses produits et services.",
        "consentWarning": "Vous devez accepter les Conditions Générales et la Politique de Confidentialité pour continuer. Les liens vers ces pages se trouvent en bas de la page.",
        "submit": "Soumettre",
        "progress9": "9 sur 9",
        "placeholder1": "p. ex. 1",
        "placeholder2": "p. ex. 2",
        "placeholder20": "p. ex. 20",
        "placeholder50": "p. ex. 50",
        "placeholder500": "p. ex. 500",
        "placeholder5000": "p. ex. 5000"
    },
    "nl": {
        "demoHeader": "Demo",
        "start": "Starten",
        "next": "Volgende",
        "previous": "Vorige",
        "demoDescription1": "Log in om de demoversie te verkennen en te zien hoe onze calculator kan worden gebruikt als een tool om medewerkers te betrekken bij duurzaamheid in uw organisatie.",
        "demoDescription2": "Zorg ervoor dat u doorgaat tot het einde en uw antwoorden indient om een voorbeeldrapport te ontvangen.",
        "emailHeader": "Geef uw e-mailadres op om te beginnen",
        "email": "E-mailadres",
        "emailWarning": "Voer een geldig e-mailadres in",
        "commutingHeader": "Woon-werkverkeer",
        "commuteInfo": "Bijvoorbeeld, als je 1 dag per week met de fiets naar het werk gaat, maar alleen tijdens de warmste 6 maanden van het jaar, is dat 1 dag per 2 weken, oftewel 10%.",
        "commuteKm": "Hoeveel kilometer woont u van uw werkplek?",
        "commutePercentage": "Gemiddeld, welk percentage van de tijd:",
        "commuteHome": "Werkt u vanuit huis?",
        "commuteTrain": "Neemt u de trein naar het werk?",
        "commuteOV": "Neemt u de bus/tram naar het werk?",
        "commuteCar": "Neemt u een benzine/dieselauto naar het werk?",
        "commuteEV": "Neemt u een elektrische auto naar het werk?",
        "commuteMove": "Loopt/fietst u naar het werk?",
        "percentageWarning": "Zorg ervoor dat de som van alle percentages 100% is",
        "progress1": "1 van 9",
        "businessFlyingHeader": "Zakelijk vliegen",
        "busFlights": "Hoeveel uur heeft u het afgelopen jaar in een vliegtuig doorgebracht voor zakelijke doeleinden?",
        "progress2": "2 van 9",
        "otherBusinessTravelHeader": "Overige zakelijke reizen",
        "otherBusinessTravelDescription": "Hoeveel kilometer heeft u het afgelopen jaar gereisd voor zakelijke doeleinden, per elk van deze vervoersmiddelen?",
        "busTravelInfo": "Dit omvat alle zakelijke reizen die geen deel uitmaken van je reguliere woon-werkverkeer, zoals locatiebezoeken of klantvergaderingen.",
        "bustravelTrain": "Trein:",
        "bustravelOV": "Bus/tram:",
        "bustravelCar": "Benzine/dieselauto:",
        "bustravelEV": "Elektrische auto:",
        "progress3": "3 van 9",
        "personalFlyingHeader": "Persoonlijk vliegen",
        "persFlights": "Hoeveel uur heeft u het afgelopen jaar in een vliegtuig doorgebracht voor persoonlijke reizen?",
        "progress4": "4 van 9",
        "otherPersonalTravelHeader": "Overige persoonlijke reizen",
        "otherPersonalTravelDescription": "Hoeveel kilometer heeft u het afgelopen jaar gereisd voor persoonlijke redenen, per elk van deze vervoersmiddelen?",
        "perstravelTrain": "Trein:",
        "perstravelOV": "Bus/tram:",
        "perstravelCar": "Benzine/dieselauto:",
        "perstravelEV": "Elektrische auto:",
        "progress5": "5 van 9",
        "foodHeader": "Voeding",
        "foodDescription": "Gemiddeld, hoeveel dagen per week eet u:",
        "vegan": "Veganistisch?",
        "veggie": "Vegetarisch?",
        "fish": "Vis?",
        "meat": "Vlees?",
        "foodWarning": "Zorg ervoor dat u een totaal van 7 dagen selecteert",
        "progress6": "6 van 9",
        "housingHeader": "Wonen",
        "heatingType": "Welk type verwarming gebruikt u?",
        "naturalGas": "Aardgas",
        "electricity": "Elektriciteit",
        "heatingOil": "Stookolie",
        "biofuels": "Biobrandstoffen",
        "otherOrDontKnow": "Overig / weet niet",
        "heatingUse": "Hoeveel m³ aardgas heeft u het afgelopen jaar gebruikt?",
        "naturalGasInfo": "Deze informatie vind je op je jaarlijkse energierekening. Het gemiddelde gasverbruik voor verwarming in de EU is 547 m³ per persoon per jaar.",
        "elecUse": "Hoeveel kWh elektriciteit heeft u het afgelopen jaar gebruikt?",
        "electricityInfo": "Deze informatie vind je op je jaarlijkse energierekening. Het gemiddelde elektriciteitsverbruik exclusief verwarming in de EU is: 1012 kWh per persoon per jaar.",
        "electricityHeatingInfo": "Deze informatie vind je op je jaarlijkse energierekening. Het gemiddelde elektriciteitsverbruik in de EU is: 6782 kWh per persoon per jaar (inclusief verwarming).",
        "heatingOilUse": "Hoeveel liter stookolie heb je het afgelopen jaar verbruikt?",
        "heatingOilInfo": "Deze informatie vind je op je jaarlijkse energierekening. Het gemiddelde verbruik in de EU is 589 liter per persoon per jaar.",
        "elecType": "Welk percentage van die elektriciteit is groen?",
        "householdSize": "Hoeveel mensen zijn er in uw huishouden?",
        "progress7": "7 van 9",
        "consumptionHeader": "Consumptie",
        "consumptionDescription": "Hoeveel nieuwe artikelen heeft u het afgelopen jaar gekocht in elk van deze categorieën?",
        "clothing": "Kleding:",
        "smallElec": "Kleine elektronica:",
        "largeElec": "Grote elektronica / apparaten:",
        "furniture": "Meubels:",
        "progress8": "8 van 9",
        "submitHeader": "Dien je antwoorden in om je demoverslag te ontvangen",
        "submitDescription1": "Wanneer je de campagne met je medewerkers uitvoert, worden zij in de laatste stap gevraagd of ze hun antwoorden willen delen met hun werkgever (alleen als geanonimiseerde en samengevoegde data). Als ze ervoor kiezen om hun antwoorden niet te delen, ontvangen ze nog steeds hun rapport en telt hun inzending alleen mee voor het algemene deelnemingspercentage.",
        "submitDescription2": "Om je antwoorden in te dienen en een demoverslag te ontvangen, gelieve hieronder je voorkeuren te bevestigen:",
        "agreeTerms": "Ik ga akkoord met de Algemene Voorwaarden en het Privacybeleid.*",
        "agreeMarketing": "Ik ga akkoord om marketingcommunicatie van Bigfoot te ontvangen over producten en diensten.",
        "consentWarning": "Je moet akkoord gaan met de Algemene Voorwaarden en het Privacybeleid om verder te gaan. De links naar deze pagina’s vind je onderaan de pagina.",
        "submit": "Indienen",
        "progress9": "9 van 9",
        "placeholder1": "bijv. 1",
        "placeholder2": "bijv. 2",
        "placeholder20": "bijv. 20",
        "placeholder50": "bijv. 50",
        "placeholder500": "bijv. 500",
        "placeholder5000": "bijv. 5000"
    },
    "de": {
        "demoHeader": "Demo",
        "start": "Starten",
        "next": "Weiter",
        "previous": "Zurück",
        "demoDescription1": "Melden Sie sich an, um die Demoversion zu erkunden und zu sehen, wie unser Rechner als Bewusstseinsinstrument in Ihrer Organisation verwendet werden kann.",
        "demoDescription2": "Stellen Sie sicher, dass Sie bis zum Ende fortfahren und Ihre Antworten einreichen, um einen Beispielbericht zu erhalten.",
        "emailHeader": "Geben Sie Ihre E-Mail-Adresse an, um zu beginnen",
        "email": "E-Mail-Adresse",
        "emailWarning": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
        "commutingHeader": "Pendeln",
        "commuteInfo": "Zum Beispiel: Wenn Sie einmal pro Woche mit dem Fahrrad zur Arbeit fahren, aber nur in den sechs wärmsten Monaten des Jahres, entspricht das einem Tag alle zwei Wochen, also 10 %.",
        "commuteKm": "Wie viele Kilometer wohnen Sie von Ihrem Arbeitsplatz entfernt?",
        "commutePercentage": "Im Durchschnitt, wie viel Prozent der Zeit:",
        "commuteHome": "Arbeiten Sie von zu Hause aus?",
        "commuteTrain": "Nehmen Sie den Zug zur Arbeit?",
        "commuteOV": "Nehmen Sie den Bus/die Straßenbahn zur Arbeit?",
        "commuteCar": "Nehmen Sie ein Benzin-/Dieselauto zur Arbeit?",
        "commuteEV": "Nehmen Sie ein Elektroauto zur Arbeit?",
        "commuteMove": "Gehen Sie zu Fuß oder fahren Sie mit dem Fahrrad zur Arbeit?",
        "percentageWarning": "Stellen Sie sicher, dass die Summe aller Prozentsätze 100 % beträgt",
        "progress1": "1 von 9",
        "businessFlyingHeader": "Geschäftsflüge",
        "busFlights": "Wie viele Stunden haben Sie im letzten Jahr aus geschäftlichen Gründen in einem Flugzeug verbracht?",
        "progress2": "2 von 9",
        "otherBusinessTravelHeader": "Andere Geschäftsreisen",
        "otherBusinessTravelDescription": "Wie viele Kilometer sind Sie im letzten Jahr aus geschäftlichen Gründen gereist, mit jedem dieser Verkehrsmittel?",
        "busTravelInfo": "Dazu gehören alle Geschäftsreisen, die nicht zu Ihrem regelmäßigen Arbeitsweg gehören, z. B. für Standortbesuche oder persönliche Kundentermine.",
        "bustravelTrain": "Zug:",
        "bustravelOV": "Bus/Straßenbahn:",
        "bustravelCar": "Benzin-/Dieselauto:",
        "bustravelEV": "Elektroauto:",
        "progress3": "3 von 9",
        "personalFlyingHeader": "Persönliche Flüge",
        "persFlights": "Wie viele Stunden haben Sie im letzten Jahr aus persönlichen Gründen in einem Flugzeug verbracht?",
        "progress4": "4 von 9",
        "otherPersonalTravelHeader": "Andere persönliche Reisen",
        "otherPersonalTravelDescription": "Wie viele Kilometer sind Sie im letzten Jahr aus persönlichen Gründen gereist, mit jedem dieser Verkehrsmittel?",
        "perstravelTrain": "Zug:",
        "perstravelOV": "Bus/Straßenbahn:",
        "perstravelCar": "Benzin-/Dieselauto:",
        "perstravelEV": "Elektroauto:",
        "progress5": "5 von 9",
        "foodHeader": "Ernährung",
        "foodDescription": "Im Durchschnitt, wie viele Tage pro Woche essen Sie:",
        "vegan": "Vegan?",
        "veggie": "Vegetarisch?",
        "fish": "Fisch?",
        "meat": "Fleisch?",
        "foodWarning": "Stellen Sie sicher, dass Sie insgesamt 7 Tage auswählen",
        "progress6": "6 von 9",
        "housingHeader": "Wohnen",
        "heatingType": "Welche Art von Heizung verwenden Sie?",
        "naturalGas": "Erdgas",
        "electricity": "Elektrizität",
        "heatingOil": "Heizöl",
        "biofuels": "Biokraftstoffe",
        "otherOrDontKnow": "Andere / weiß nicht",
        "heatingUse": "Wie viele m³ Erdgas haben Sie im letzten Jahr verwendet?",
        "naturalGasInfo": "Diese Information finden Sie auf Ihrer jährlichen Energierechnung. Der durchschnittliche jährliche Gasverbrauch für Heizungen in der EU beträgt 547 m³ pro Person.",
        "elecUse": "Wie viele kWh Strom haben Sie im letzten Jahr verwendet?",
        "electricityInfo": "Diese Information finden Sie auf Ihrer jährlichen Energierechnung. Der durchschnittliche jährliche Stromverbrauch ohne Heizung in der EU beträgt: 1012 kWh pro Person.",
        "electricityHeatingInfo": "Diese Information finden Sie auf Ihrer jährlichen Energierechnung. Der durchschnittliche jährliche Stromverbrauch in der EU beträgt: 6782 kWh pro Person (inklusive Heizung).",
        "heatingOilUse": "Wie viele Liter Heizöl haben Sie im letzten Jahr verbraucht?",
        "heatingOilInfo": "Diese Information finden Sie auf Ihrer jährlichen Energierechnung. Der durchschnittliche jährliche Heizölverbrauch in der EU beträgt 589 Liter pro Person.",
        "elecType": "Welcher Prozentsatz dieses Stroms ist grün?",
        "householdSize": "Wie viele Personen leben in Ihrem Haushalt?",
        "progress7": "7 von 9",
        "consumptionHeader": "Konsum",
        "consumptionDescription": "Wie viele neue Artikel haben Sie im letzten Jahr in jeder dieser Kategorien gekauft?",
        "clothing": "Kleidung:",
        "smallElec": "Kleine Elektronik:",
        "largeElec": "Große Elektronik / Geräte:",
        "furniture": "Möbel:",
        "progress8": "8 von 9",
        "submitHeader": " Reichen Sie Ihre Antworten ein, um Ihren Demobericht zu erhalten",
        "submitDescription1": "Wenn Sie die Kampagne mit Ihren Kolleg:innen durchführen, werden diese im letzten Schritt gefragt, ob sie ihre Antworten mit dem Unternehmen teilen möchten (nur als anonyme und aggregierte Daten). Wenn sie sich dagegen entscheiden, erhalten sie trotzdem ihren Bericht, und ihre Teilnahme wird nur zur Gesamtbeteiligung gezählt.",
        "submitDescription2": "Um Ihre Antworten abzusenden und einen Demo-Bericht zu erhalten, überprüfen und bestätigen Sie bitte Ihre Auswahl unten:",
        "agreeTerms": "Ich stimme den Allgemeinen Geschäftsbedingungen und der Datenschutzrichtlinie zu.*",
        "agreeMarketing": "Ich möchte Marketing-Mitteilungen von Bigfoot mit Neuigkeiten zu Produkten und Dienstleistungen erhalten.",
        "consentWarning": "Sie müssen den Allgemeinen Geschäftsbedingungen und der Datenschutzrichtlinie zustimmen, um fortzufahren. Die Links zu diesen Seiten befinden sich unten auf der Seite.",
        "submit": "Einreichen",
        "progress9": "9 von 9",
        "placeholder1": "z. B. 1",
        "placeholder2": "z. B. 2",
        "placeholder20": "z. B. 20",
        "placeholder50": "z. B. 50",
        "placeholder500": "z. B. 500",
        "placeholder5000": "z. B. 5000"
    }
}
